/* Localized versions of Info.plist keys */

CFBundleName = "ZOEService";
CFBundleShortVersionString = "ZOEService version 0.1";
CFBundleGetInfoString = "ZOEService version 0.1, Copyright 2002 Raphaël Szwarc.";
NSHumanReadableCopyright = "Copyright 2002 Raphaël Szwarc.";
